Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Presidential elections were held within three weeks after the departure of Musharraf.[120] Zardari vowed to pursue an unpopular campaign against tribal militancy in Pakistan and had the support of the United States.[120][121][122] He claimed he had a London business school degree to satisfy a prerequisite for the presidency, but his party did not produce a certificate.[123] He was endorsed by the PPP and the Muttahida Qaumi Movement (MQM) for the presidency.[124] The PML-N nominated former justice Saeed-uz-Zaman Siddiqui, while the PML-Q put forth Mushahid Hussain Sayed.[125][126] Zardari won a majority in the Electoral College with 481 of 702 votes.[election 1][120][126][127][128] He was elected President on 6 September 2008.[election 2][129][130]
ne: मुसरफको बहिर्गमनपछी रास्ट्रपति निर्वाचन भयो ।[120] [120][121][122] [123] [124] [125][126] जर्दारी ले ७०२ मध्ये ४८१ क्षेत्रमा विजयी भए ।[election 1][120][126][127][128] उनी ६ सेप्टेम्बर २००८ मा उनी रास्ट्रपतिमा निर्वाचित भए ।[election 2][129][130]

source: Zardari with Emomali Rahmon, Dmitry Medvedev and Hamid Karzai
ne: जरदारी र इमोमाली रहमान, दिमित्री मेदभेदेभ र हमिद कारजाई

source: At the inauguration on 9 September 2008, Afghan President Hamid Karzai was a guest of honour, which was a signal for much closer cooperation between the two nations in addressing the tribal insurgency along the Afghanistan-Pakistan border.[131][132] After the election, Zardari promised to approve the constitutional provision that removed the President's power to dismiss Parliament, but public scepticism remained on whether he would actually carry out his promise.[120] His economic competence was questioned after allegations that he had raised grain procurement prices through inflationary subsidies and scrapped the capital gains tax.[133] His first parliamentary speech was overshadowed by 20 September Islamabad Marriott Hotel bombing.[134][135][136] A few days later, he went to the United Nations Headquarters in New York City on his first overseas trip as President.[137]
ne: ९ सेप्टेम्बर २००८ मा रास्त्रप्तिको सपथ ग्रहण भयो । [131][132] चुनाव पछी उनले रास्ट्रपतिको अधिकार कटौती गर्ने बाचा गरेका थिए । [120][137]

source: Zardari and Bush meeting in 2008.
ne: जरदारी र बुश २००८ मा

source: Zardari and Hillary Clinton
ne: जरदारी र हिलरी क्लिन्टन

source: Retrieved 18 August 2017..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "Politicians list assets at 'unbelievably' low values". pakistantoday.com.pk. 21 June 2018..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "His Excellency Mr. Asif Ali Zardari". The Presidency of Pakistan.
ne: Retrieved 18 August 2017..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "Politicians list assets at 'unbelievably' low values". pakistantoday.com.pk.

source: Archived from the original on 29 July 2012. Retrieved 9 August 2012..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} 1 2 "Profile: Pakistan: leaders".
ne: 21 June 2018..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} ↑ "His Excellency Mr. Asif Ali Zardari", The Presidency of Pakistan, मूलबाट २९ जुलाई २०१२-मा सङ्ग्रहित, अभिगमन मिति ९ अगस्ट २०१२। .mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} 1 2 "Profile: Pakistan: leaders".

source: Asif Ali Zardari (Urdu: آصف علی زرداری‬‎; Sindhi: آصف علي زرداري‬‎; born 26 July 1955)[4] is a Pakistani politician and the former co-chairperson of Pakistan People's Party. He served as the 11th President of Pakistan from 2008 to 2013, the first president born after Partition.He is member of National Assembly of Pakistan since August 2018.
ne: आसिफ अली जरदारी (उर्दु: آصف علی زرداری‬‎; सिन्ध: آصف علي زرداري‬‎; जन्म २६ जुलाई १९५५)[4] एक पाकिस्तानी राजनीतिज्ञ तथा पाकिस्तानी पिपल्स पार्टीको पुर्व सह-अध्यक्ष हुन् । उनले २००८ देखि २०१३ सम्म पाकिस्तानको ११ औ रास्ट्रपतिको रुपमा सेवा गरे । उनी भारतको विभाजन पछी जन्मेर रास्ट्रपति हुने प्रथम व्यक्ति हुन् । उनि पाकिस्तानको रास्ट्रिय सभाको अगस्ट २०१८ देखि सदस्य हुन् ।

source: The son of Hakim Ali Zardari, a landowner from Sindh, Zardari rose to prominence after his marriage to Benazir Bhutto in 1987, becoming the Spouse of the Prime Minister of Pakistan after his wife was elected Prime Minister in 1988. When Bhutto's government was dismissed by President Ghulam Ishaq Khan in 1990, Zardari was widely criticized for involvement in corruption scandals that led to its collapse.[5][6] When Bhutto was reelected in 1993, Zardari served as Federal Investment Minister and Chairperson of Pakistan Environmental Protection Council. Following increasing tensions between Bhutto's brother Murtaza and Zardari, Murtaza was killed in a police encounter in Karachi on 20 September 1996.[7][8] Bhutto's government was dismissed a month later by President Farooq Leghari, while Zardari was arrested and indicted for Murtaza's murder as well as corruption charges.[9][10]
ne: सिन्धका जमिनदार हाकिम अलि जर्दारीका पुत्र आसिफ अलि जरदारीको उदय १९८७ मा बेनजिर भुट्टोसंग भएपछी भयो । उनकी पत्नी बेनजिर भुट्टो १९८८ मा प्रधानमन्त्री निर्वाचित भएपछी उनि पाकिस्तानी प्रधानमन्त्रीको जीवनसाथी भए । जब १९९० मा रास्ट्रपति गुलाम इसाक खान ली भुट्टो सरकारलाई अपदस्त गरे, भ्रस्टाचारमा संलग्नताको लागि जरदारीको चौतर्फी आलोचना भयो जसले गर्दा सरकारको पतन भयो ।[5][6] जब भुट्टो १९९३ मा पुन निर्वाचित भए , जर्दारीले संघीय लगानी मन्त्रि तथा पाकिस्तान वातावरण संरक्षण परिषदको अध्यक्ष भएर सेवा गरे । भुट्टोका भाइ तथा उनका साला मुर्तजासंग उनको अमझदारी बढ्दै जाँदा, २० सेप्टेम्बर १९९६ मा कराची मा प्रहरी इन्काउन्टरमा मुर्तजाको हत्या भयो । [7][8] एक महिना पछी भुट्टो सरकार रास्ट्रपति फरुग लेघारीद्वारा विघटन भयो र मुर्तजा हत्या र भ्रस्टाचार अभियोगमा जर्दारी पक्राउ परे । [9][10]

source: Although incarcerated, he nominally served in Parliament after being elected to the National Assembly in 1990 and Senate in 1997. He was released from jail in 2004 and went into self-exile to Dubai, but returned when Bhutto was assassinated on 27 December 2007. As the new Co-Chairman of the PPP, he led his party to victory in the 2008 general elections.
ne: कैदमा भएपनि , उनी १९९० मा रास्ट्रिय सभा र १९९७ मा सिनेटमा निर्बाचित भए । उनी २००४ मा कैदमुक्त भए र दुबईमा स्व-निर्वासनमा गए , तर २७ डिसेम्बर २००७ मा भुट्टो हत्या भएपछी फर्के । पाकिस्तानी पिपल्स पार्टी (पिपिपि) को नयाँ सह-अध्यक्ष भएर, उनले आफ्नो पार्टीलाई २००८को आम निर्वाचनमा विजयी बनाए । उनले एक गठाबन्धन बनाए जसले सैन्य शासक परवेज मुशर्रफ लाई राजिनामा गर्न बाध्य बनायो , र उनी ६ सेप्टेम्बर २००८ मा रास्ट्रपति निर्वाचित भए । सोहि साल उनलाई निर्दोष ठहराइयो । [7]

source: Domestically, Zardari achieved the passage of the Eighteenth Amendment in 2010, which constitutionally reduced his presidential powers. His attempt to prevent the reinstatement of Supreme Court judges failed in the face of massive protests led by his political rival Nawaz Sharif. The restored Supreme Court dismissed the PPP's elected Prime Minister Yousaf Raza Gillani for contempt in 2012, after Gillani refused to write to the Government of Switzerland to reopen corruption cases against Zardari.
ne: रास्ट्रपतिको रुपमा जरदारी अफगानस्तानको युद्ध मा बलियो अमेरिकी सहयोगी'को रुपमा रह्यो । आनारिक राजनीतिमा , २०१० मा अठारौ संसोधन बाट रास्ट्रपतिको अधिकार कटौती गरे । सर्वोच्च अदालतका न्यायाधीशलाई पुनर्स्थापित गर्ने उनको प्रयास भने उनका राजनैतिक प्रतिद्वन्द्वी नवाज शरिफ को ठुलो बिरोधपछी असफल भयो । पुनर्स्थापित सर्वोच्च अदालतले पिपिपि बाट निर्वाचित प्रधानमन्त्री युसूफ राजा गिलानी लाई अपदस्त गर्यो । २०१० को राष्ट्रव्यापी बाढी र बढ्दो आतंकबादी गतिविधिले उनको कार्यकाल आलोचनामुक्त हुन सकेन । हजारस क्वेटामा शृंखलाबद्ध बम बिस्फोट भएपछी , जर्दारीले २०१३ को पूर्वार्धमा बलुचिस्तानको प्रान्तीय सरकार विघटन गरेका थिए ।

source: Towards the end of his term, Zardari recorded abysmally low approval ratings, ranging from 11 to 14%.[12][13] After the PPP was heavily defeated in the 2013 general election, Zardari became the country's first elected president to complete his constitutional term on 9 September 2013.[14] His legacy remains divisive, with political observers accusing his administration of corruption and cronyism.[15][16]
ne: आफ्नो कार्यकालको उत्तरार्धमा , जर्दारीको लोकप्रियता निकै कम थियो करिव करिव ११ देखि १४ %[12][13] पिपिपिको २०१३ को आम निर्वाचनमा नराम्रो पराजयपछी , जर्दारी ९ सेप्टेम्बर २०१३ मा आफ्नो संबैधानिक कार्यकाल पुरा गर्ने देशको प्रथम निर्वाचित रास्ट्रपति बने ।[14] [15][16]

source: He married Benazir Bhutto on 18 December 1987.[27][28] The arranged marriage, done in accordance with Pakistani culture, was initially considered an unlikely match.[27][28] The lavish sunset ceremony in Karachi was followed by immense night celebrations that included over 100,000 people.[27][28] The marriage enhanced Bhutto's political position in a country where older unmarried women are frowned upon.[27][28] Zardari deferred to his wife's wishes by agreeing to stay out of politics.[28]
ne: १८ डिसेम्बर १९८७ मा उनको बिबाह बेनजिर भुट्टो संग भयो ।[27][28] यो मागी बिबाह पाकिस्तानी परम्परा अनुसार गरिएको थियो ।[27][28]

source: In 1988, General Muhammad Zia-ul-Haq died in a plane crash. A few months later, Bhutto became Pakistan's first female Prime Minister when her party won 94 of 207 seats contested in the 1988 elections.
ne: १९८८ मा, जनरल महमद जिया उल-हकको विमान दुर्घटनामा भयो । केहि महिना पछी भुट्टो पाकिस्तानको प्रथम महिला प्रधानमन्त्री भइन् जब उनको पार्टीले १९८८ को चुनावमा २०७ मध्ये ९४ सिट मा जित हासिल गर्यो ।

source: Zardari prevented Bhutto's autopsy in accordance with Islamic principles.[84][85] He and their children attended her funeral, which was held the next day.[86] He denied government allegations that the assassination was sponsored by Al-Qaida.[84][87] He called for an international inquiry into her death and stated that she would still be alive if Musharraf's government had provided adequate protection.[85][88][89] He and his family offered to accept Musharraf's demand to exhume Bhutto's body in exchange for a United Nations inquiry, but Musharraf rejected the proposal.[90]
ne: स्लामिक सिद्धान्तअनुसार जर्दारीले भुट्टोको शवपरीक्षा रोके।[84][85] उनी र छोराछोरी अर्को दिन भएको अन्तिम संस्कारमा उपस्थित भए । [86] अल कायदाले हत्या गरेको सरकारी दावीलाई उनले अस्वीकार गरे । [84][87] उनले हत्याको अन्तरास्ट्रिय अनुसन्धान गर्न माग गरे र मुसरफ सरकारले राम्रो सुरक्षा दिएको भए भुट्टो जीवित हुने विश्वास व्यक्त गरे । .[85][88][89] [90]

source: He and Sharif agreed in a 9 March 2008 agreement, known as the Murree Declaration, to the reinstatement by 30 April 2008 of 60 judges previously sacked by Musharraf.[103][104] The deadline was later extended to 12 May.[103] He and Sharif held unsuccessful talks at London in May.[103][105] After the coalition failed to restore the judiciary, the PML-N withdrew from the government in mid-May, pulling its ministers out of the cabinet.[103][104][105][106][107] The coalition regrouped, again with the PML-N, and proposed a constitutional amendment that would remove the power of the President to dismiss Parliament.[104][106][107] By late May, the coalition was set in a confrontation with Musharraf.[106][107] At the same time, the government was successful in getting Pakistan readmitted to the Commonwealth.[108]
ne: उनी र नवाज सरिफ बीच ९ मार्च २००८ मा परवेज मुशर्रफले ३० अप्रिल २००८ मा बर्खास्त गरेका ६० न्यायाशिशलाई पुनर्स्थापना गर्न सम्झौता भयो।[103][104] [103] उनी ए शरिफ बीच मेमा लण्डनमा असफल बार्ता समेत भयो ।[103][105] न्यायाशिश पुन-स्थापना गर्न गठाबन्धन असफल भएपछी , पि.एम.एल.-एन सरकार बाट फिर्ता भयो ।[103][104][105][106][107] यो टुटेको गठाबन्धन संबिधान संसोधन गरेर रास्ट्रपतिको संसद भंग गर्ने अधिकार कटौती गर्ने प्रस्ताप भएपछी यो गठाबन्धन फेरी बन्यो ।[104][106][107]

source: Alan Turing
ne: प्रयोगकर्ता:सरोज कुमार ढकाल/अलान टुरिङ

source: ISBN 1-85367-307-2..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} 1 2 Herzog 1975, p. 37. 1 2 3 Insight Team of the London Sunday Times 1974, p. 15. ↑ Herzog 1982, p. 321. ↑ James Bean and Craig Girard (2001).
ne: ISBN 1-85367-307-2..mw-parser-output cite.citation{font-style:inherit}.mw-parser-output q{quotes:"\"""\"""'""'"}.mw-parser-output code.cs1-code{color:inherit;background:inherit;border:inherit;padding:inherit}.mw-parser-output .cs1-lock-free a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/6/65/Lock-green.svg/9px-Lock-green.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-limited a,.mw-parser-output .cs1-lock-registration a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/d/d6/Lock-gray-alt-2.svg/9px-Lock-gray-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-lock-subscription a{background:url("//upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Lock-red-alt-2.svg/9px-Lock-red-alt-2.svg.png")no-repeat;background-position:right .1em center}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration{color:#555}.mw-parser-output .cs1-subscription span,.mw-parser-output .cs1-registration span{border-bottom:1px dotted;cursor:help}.mw-parser-output .cs1-hidden-error{display:none;font-size:100%}.mw-parser-output .cs1-visible-error{font-size:100%}.mw-parser-output .cs1-subscription,.mw-parser-output .cs1-registration,.mw-parser-output .cs1-format{font-size:95%}.mw-parser-output .cs1-kern-left,.mw-parser-output .cs1-kern-wl-left{padding-left:0.2em}.mw-parser-output .cs1-kern-right,.mw-parser-output .cs1-kern-wl-right{padding-right:0.2em} 1 2 Herzog 1975, p. 37.
